<div class="container">
	<br>
<div id="contentWrapper" class="wrapper">							  
  <div class="content">
    <h1>Решения</h1>
<br>
<h3>Для банков и финансовых структур</h3>
<p>
Очень многие банки уже убедились с простоте и удобстве услуги смсбанкинг.<br>
Услуга удобна тем что в любой момнет, клиент банка можент проверить баланс своего счета, запросить детализацию по снятию денежных средств, узнать текущий курс валют у банка, проверить проценты по депозитам, получить информацию о новых услугах и многое другое.
</p>
<br>
<h3>Владельцам сайтов и социальных сетей</h3>
<p>
Самый простой способ монетизировать сайт или социальную сеть невзирая на тематику сайта. Это может быть продажа доступа в приватный раздел<br>получения привилегированного аккаунта, снятие рекламы, начисление бонусов в торрент трекерах, увеличение скорости скачивания файлов. Аналогичные сервисы могут быть введены в социальных сетях. И это только пример того как можно монетизировать ваши существующие или будущие проекты.
</p>
<br>
<h3>Онлайн игры</h3>
<p>
Очень бурно растущий рынок онлайн игр открывает безлимитные возможности для монетизации и получения максимальной прибыли благодаря<br>своей простоте SMS оплата занимает лидирующее место в списке приема оплат на игровых сайтах.
</p>
<br>
<h3>Партнерским программам</h3>
<p>
Партнерские программы по разделению прибыли являются очень быстрым и надежным решением для увеличения прибыли онлайн магазинов<br>платных сайтов, сервисов знакомств и многое другое.
</p>
<br>
<h3>Музыка, Фильмы, Игры, Клипы</h3>
<p>
Лучший и самый простой способ монетизировать сайт или портал развлекательной тематики это подключить SMS оплату для ваших посетителей. 
</p>
<br>
<h3>Файлообменники и торрент трекеры</h3>
<p>
Вы можете продавать премиум аккаунты на Вашем файлообменнике, подключить партнерскую программу.<br>Наш сервис это уникальный инструмент монетизации файлообмена.<br>
</p>
<br>
<h3>Организовать sms оплату можно практически везде, все зависит от Вас и Ваших фантазий!</h3>
				
  </div>
</div>
</div>